<template>
	<div>
     <div style="text-align:center">
	   <h2>气象水文</h2>
     </div>
     <br/>
     <div style="text-indent:30px;font-size:16px;line-height:30px;padding-left:45px;padding-right:45px">
      <p>康苏河流域地处中纬度的欧亚大陆中心，远离海洋，属中温带干旱荒漠气候，气候干燥，降水稀少，四季不明，春季风多，夏季温凉短促，降水集中，冬季寒冷漫长。主要有雪灾、大风、浮尘、冰雹、霜冻等灾害性天气。</p>
      <h4>一、气温</h4>
      <p>多年平均气温为7.5℃，一年中以7月最热，1月最冷，最热与最冷月平均气温分别为20.1℃和-7.1℃，极端最高气温34.8℃，出现年份为1983年8月1日；极端最低气温-29.9℃，出现年份为1964年1月25日。气温随地势的增高而逐渐降低，由南向北平均每升高100m温度降低0.76℃。气温的年变化和日变化较大，冬季低温期长。</p>
      <h4>二、降水</h4>
      <p>多年平均年降水量178.6mm，历年最大年降水量为325.3mm，出现年份为1996年；历年最小年降水量为48.3mm，出现年份为1985年。从多年平均情况看，8月份降水量最大，月降水为31.1mm，占年降水量的17.4％，连续最大四个月降水量出现时间为5～8月，降水量107.2mm，占全年降水量的60.0%。降水多集中在夏季，有时可出现大雨甚至暴雨, 最大一日降水量达121.6mm，多年平均雷暴日数为38天。</p>
      <h4>三、蒸发</h4>
      <p>多年平均年蒸发量为1599.7mm(E601值)；连续最大四个月蒸发量出现时间为5～8月，占年蒸发量的59.0%；历年最大月蒸发量为373.6mm,出现时间为1994年7月；历年最小月蒸发量为13.5mm ，出现时间为1967年12月。</p>
      <h4>四、日照</h4>
      <p>日照：多年平均日照总时数为2789.4h，年平均日照百分率为66%。</p>
      <p>风：大风西北部山区多，多出现于3～10月，以6～7月为多，大风天数平均80天左右，风向盛行西风；一日中大风一般出现在午后至傍晚，凌晨较小。多年平均风速为2.3m/s, 多年平均年最大风速为26.7 m/s，大风常见风向为西北,瞬时最大风速为40.0m/s，风向为西北；≥8级的大风日数为70天左右。</p>
      <p>霜冻：初霜多年平均为9月中旬，终霜多年平均为5月下旬；最大冻土深为1.5m。</p>
    </div>
	</div>
</template>
